{
	"new10_biometric1.title": "Sistemas biométricos para acceder a la app",
	"new10_biometric1.desc": "¿Conoces sus ventajas?",
	"new10_biometric1.content.p1": "Utilizar una clave biométrica para acceder a la app de BBVA, ya sea mediante huella digital, reconocimiento facial o escáner de iris, proporciona importantes ventajas con respecto a la clave alfanumérica tradicional: mejora la experiencia de usuario e incrementa exponencialmente la seguridad.",
	"new10_biometric1.content.p2": "La tecnología biométrica de reconocimiento facial, de iris y de huella digital libera al usuario de tener que memorizar y escribir contraseñas. Además son mecanismos de autenticación más robustos que las clásicas contraseñas de letras y números, ya que son muy difíciles de vulnerar porque basan su fiabilidad en características físicas intransferibles.",
	"new10_biometric1.content.p3": "El acceso mediante huella dactilar imposibilita la suplantación de la identidad del usuario por parte de terceros, dado que es única e irrepetible en cada persona. Además, el sensor capacitivo que viene incorporado en la mayor parte de teléfonos inteligentes de hoy día es más seguro que su antecesor (el sensor óptico) porque no es posible «engañarlo» utilizando una fotografía o imagen de la huella. En cuanto al acceso mediante escáner de iris, los sistemas de identificación biométrica activan -en los dispositivos que lo permiten- los sensores RGB de la cámara y el sensor infrarrojo para añadir una capa de protección antifraude.",
	"new10_biometric1.content.p4": "Y, como extra de seguridad, la plataforma de la app almacena las credenciales biométricas de los clientes en la zona segura del \"hardware\" del dispositivo móvil.",
	"new10_biometric1.content.p5": "En la actualidad BBVA se encuentra en pleno proceso de implementación del nuevo estándar de autenticación online FIDO (\"Fast Identity Online\"), basado en el uso de técnicas criptográficas, que permitirá mejorar la interoperatividad con sistemas de autenticación biométrica.",
	"new10_biometric1.content.p6": "Si tu smartphone tiene incorporada tecnología biométrica, te recomendamos utilizarla como método de acceso a la app de BBVA.",

	"new9_ramsomware.title": "¿Qué es un \"ransomware\"?",
	"new9_ramsomware.desc": "Conoce este ciberataque y cómo protegerte",
	"new9_ramsomware.content.p1": "El denominado «ransomware» es un tipo de ataque informático ejecutado, generalmente, a través de un archivo infectado adjunto en un correo electrónico. Si el usuario lo descarga en su equipo, este software malicioso toma el control del mismo, «secuestra» la información y la cifra, dejándola inaccesible para el usuario.",
	"new9_ramsomware.content.p2": "Acto seguido, los ciberdelincuentes piden un rescate económico a las víctimas a cambio de restablecer el correcto funcionamiento del sistema y de descifrar y devolver su información.",
	"new9_ramsomware.content.p3": "Un \"ransomware\" también puede ser descargado desde páginas web maliciosas. Los delincuentes intentarán dirigir a los usuarios a ellas a través de enlaces insertados en emails fraudulentos.",
	"new9_ramsomware.content.p4": "A continuación te proporcionamos una serie de recomendaciones que te ayudarán a prevenir y/o mitigar un ciberataque de este tipo:",
	"new9_ramsomware.content.l1": "Realiza copias de seguridad de tus archivos importantes y almacénalas fuera de tu ordenador, en un dispositivo USB, en un disco duro o en la nube. Esta última deberá contar, al menos, con el doble factor de autenticación (tu contraseña y un código obtenido por SMS o aplicación móvil).",
	"new9_ramsomware.content.l2": "Ten siempre actualizados el software y el sistema operativo de tus dispositivos, ya que así reducirás en gran medida la posibilidad de que sean infectados. Además, te recomendamos instalar un programa antimalware y mantenerlo en funcionamiento.",
	"new9_ramsomware.content.l3": "Utiliza herramientas que reduzcan el riesgo de infección por este malware. En Chrome Web Store puedes descargar NoScript, extensión diseñada para bloquear la ejecución de código malicioso. Esta herramienta también está disponible en el navegador Firefox.",
	"new9_ramsomware.content.l4": "Descarga las aplicaciones exclusivamente desde las tiendas oficiales: Play Store y App Store.",
	"new9_ramsomware.content.l5": "Por último, las autoridades recomiendan no pagar un rescate en caso de sufrir un ataque de \"ransomware\", dado que no existe ninguna garantía de recuperación de la información aunque se realice el pago.",

	"new8_online_privacy.title": "Protege tu identidad digital en internet",
	"new8_online_privacy.desc": "Consejos para preservar tu privacidad online",
	"new8_online_privacy.content.p0": "La identidad digital es la información que existe sobre cada persona en internet. Fotografías, números de teléfono y direcciones de correo electrónico, información sobre hábitos y aficiones o lugares que han sido visitados, son algunas «huellas» que se van dejando con el paso del tiempo en internet.", 
	"new8_online_privacy.content.p1": "Toda esta información debe estar protegida de manera adecuada para impedir que personas malintencionadas que no son de nuestro entorno cercano tengan acceso a ella.",
	"new8_online_privacy.content.p2": "A continuación te ofrecemos una serie de consejos para alcanzar este propósito:",
	"new8_online_privacy.content.l1": "Crea contraseñas robustas y diferentes en cada uno de tus servicios online.",
	"new8_online_privacy.content.l2": "Configura correctamente los ajustes de privacidad de tus redes sociales. En Facebook e Instagram puedes hacerlo accediendo a «Configuración» y «Privacidad».",
	"new8_online_privacy.content.l3": "Activa el doble factor de autenticación en los servicios que lo permitan. Esta capa adicional de seguridad suele ser, habitualmente, un código de verificación enviado al teléfono móvil.",
	"new8_online_privacy.content.l4": "Practica el «egosurfing». Comprueba cada cierto tiempo qué información hay publicada sobre ti en internet. Si lo deseas, podrás pedir a un sitio web que elimine la información que tenga sobre ti. En Google puedes rellenar un formulario para solicitar la retirada de información personal; para acceder a él, teclea en el buscador \"Retirada en virtud de la ley de privacidad de la Unión Europea\" y te aparecerá como primer resultado.",
	"new8_online_privacy.content.l5": "Borra tus datos de navegación de forma periódica («cookies», caché, historial).",
	"new8_online_privacy.content.l6": "Cuando no desees que Google rastree y recuerde tu actividad —por ejemplo al realizar una compra online— utiliza el modo incógnito. De esta forma el navegador no guardará tus contraseñas ni ningún tipo de información sobre las páginas web que has visitado. Para abrir una ventana de incógnito, pulsa sobre los 3 puntos verticales ubicados a la derecha de la barra de navegación.",
	"new8_online_privacy.content.l7": "Por último, debes ser consciente siempre del tipo de información que publicas en internet y de que, una vez compartida, pierdes el control sobre ella. Por tanto, sé prudente a la hora de exponer información, documentación o fotografías delicadas.",

	"new7_fraudulent_email.title": "Revisa detenidamente el remitente de los correos electrónicos",
	"new7_fraudulent_email.desc": "Claves para detectar un remitente fraudulento",
	"new7_fraudulent_email.content.p0": "Dada la gran cantidad de correos electrónicos fraudulentos que circulan a diario por internet, es importante que observes con detenimiento el remitente de cualquier email que te resulte poco fiable.", 
	"new7_fraudulent_email.content.p1": "El pasado año, más de un tercio de los ataques de «phishing» fueron dirigidos a los clientes bancarios. Los ciberdelincuentes emplean diversas técnicas para simular el correo electrónico de los bancos o comercios electrónicos:",
	"new7_fraudulent_email.content.l1.l0": "Utilizar números que se parecen a las letras: 1kea, Facebo0k.",
	"new7_fraudulent_email.content.l1.l1": "Cambiar una letra por otra muy similar: tuitter, lkea.",
	"new7_fraudulent_email.content.l1.l2": "Intercalar algún carácter especial entre las letras: bbv-a.",
	"new7_fraudulent_email.content.p2": "Ninguna entidad debería solicitarte datos personales o financieros por correo electrónico o SMS; por tanto, no los proporciones por estos canales.",
	"new7_fraudulent_email.content.p3": "Si tienes alguna duda sobre si un email es legítimo, contacta con la entidad por teléfono para cerciorarte de que ha sido esta quien te ha enviado la comunicación.",
	"new7_fraudulent_email.content.p4": "Si tienes la certeza de que el correo electrónico es fraudulento, no sigas ningún enlace ni descargues documentos adjuntos.",
	"new7_fraudulent_email.content.p5": "En Gmail puedes pulsar en el menú representado con tres puntos que aparece arriba a la derecha del email para bloquear al remitente, marcar el correo como spam y denunciar la suplantación de identidad.",
	"new7_fraudulent_email.content.p6": "En el caso de Outlook, debes seleccionar el mensaje y, a continuación, en el panel de \"No deseado\" podrás denunciar la suplantación de identidad y bloquear al remitente.",

	"2019_11_14_market_app.title": "Cómo identificar la app oficial de BBVA",
	"2019_11_14_market_app.desc": "Indicadores para reconocerla",
	"2019_11_14_market_app.content.p0": "Si un amigo o familiar se hace cliente de BBVA y necesita descargar la app del banco para poder operar en su cuenta, ¿sabrías indicarle cuál es nuestra aplicación oficial?", 
	"2019_11_14_market_app.content.p1": "En los últimos meses se han creado diversas aplicaciones fraudulentas que suplantan la identidad de BBVA. Por ello, queremos mostrarte los indicadores clave que se deben observar para diferenciar nuestra app oficial de otras aplicaciones fraudulentas:",
	"2019_11_14_market_app.content.l1.l0": "En primer lugar, la app de BBVA solo está disponible en los mercados oficiales: Google Play Store y App Store. Por lo tanto, no se debe descargar de ningún otro mercado alternativo.",
	"2019_11_14_market_app.content.l1.l1": "La app oficial de BBVA tiene más de 5 millones de descargas. Este número elevado de descargas nos sirve como indicador de la autenticidad de la aplicación.",
	"2019_11_14_market_app.content.l1.l2": "En ella se puede observar el logo con el nombre completo del banco (en el de las aplicaciones fraudulentas suele aparecer recortado o con algunas letras distintas), y el nombre correcto de BBVA España.",
	"2019_11_14_market_app.content.l1.l3": "La app de BBVA tiene una valoración alta y miles de opiniones a día de hoy. Esta es una pista más que nos ayuda a reconocerla. En cambio, las aplicaciones fraudulentas no suelen tener buena puntuación ni un alto número de opiniones.",
	"2019_11_14_market_app.content.l1.l4": "La \"Información de contacto del desarrollador\" de la app de BBVA es bbvabancamovil@bbva.com. En caso de que aparezca cualquier otra dirección de correo electrónico, se recomienda no descargar la aplicación.",
	"2019_11_14_market_app.content.p2": "Observando fácilmente estos indicadores puedes ayudar a alguien a detectar que la App es la oficial de BBVA.",

	"2019_11_13_ceo.title": "¿Qué es el Fraude al CEO?",
	"2019_11_13_ceo.desc": "Cinco medidas para evitar este fraude",
	"2019_11_13_ceo.content.p0": "El denominado \"Fraude al CEO\" es un tipo de ataque realizado a través de correo electrónico en el que se suplanta a un directivo de una entidad para solicitar a un empleado del departamento financiero que realice una transferencia confidencial y urgente, a menudo, a un banco fuera de Europa, y que no siga los procedimientos de autorización habituales.", 
	"2019_11_13_ceo.content.p1": "Los atacantes consiguen suplantar a los directivos obteniendo previamente las claves de sus cuentas de correo corporativas, o bien creando cuentas muy similares a las reales (cambiando alguna letra o signo de puntuación).",
	"2019_11_13_ceo.content.p2": "A día de hoy existe una nueva variante de esta estafa. El Fraude al CEO también puede tomar la forma de un email en el que el atacante suplanta a un proveedor de servicio de la entidad para comunicarle que han cambiado el número de cuenta y que, a partir de ese momento, realice las transferencias al número indicado en el correo.", 
	"2019_11_13_ceo.content.p3": "Las principales recomendaciones para evitar ser víctima de un ataque de este tipo son:",
	"2019_11_13_ceo.content.l1.l0": "Revisa detenidamente el remitente del correo para comprobar  que se trata de la dirección oficial.",
	"2019_11_13_ceo.content.l1.l1": "Contacta por vía telefónica u otro canal con el remitente para confirmar si ha sido él realmente quien ha solicitado la operación.",
	"2019_11_13_ceo.content.l1.l2": "Evita publicar direcciones de correo electrónico corporativas en Internet y compartirlas con personas que no sean de tu confianza.",
	"2019_11_13_ceo.content.l1.l3": "No compartas información relativa al organigrama de tu empresa con terceros.",
	"2019_11_13_ceo.content.l1.l4": "No descargues archivos adjuntos nombrados como \"factura\", \"orden de pago\", \"orden de compra\", etc. si recibes un correo electrónico sospechoso.",

	"2019_09_17_scam_on_whatsapp.title": "Atención a campaña a través de WhatsApp suplantando a la Seguridad Social (TGSS)",
	"2019_09_17_scam_on_whatsapp.desc": "Campaña en WhatsApp suplantando a TGSS",
	"2019_09_17_scam_on_whatsapp.content.p0": "El Grupo de Delitos Telemáticos (GDT) de la Guardia Civil está alertando en Redes Sociales sobre una estafa viralizada a través de WhatsApp.", 
	"2019_09_17_scam_on_whatsapp.content.p1": "En la campaña suplantan la identidad de la TGSS y comunican al receptor que tiene pendiente la devolución de un importe a su favor.",
	"2019_09_17_scam_on_whatsapp.content.p2": "El argumento que utilizan para que la víctima proporcione la información que los estafadores necesitan es que tiene esta aplicación desactivada y no pueden devolverle su dinero.", 
	"2019_09_17_scam_on_whatsapp.content.p3": "Ten presente que, a día de hoy, la Seguridad Social no está utilizando este tipo de aplicaciones para realizar devoluciones monetarias.",
	"2019_09_17_scam_on_whatsapp.content.p4": "Este fraude también se está difundiendo por correo electrónico y llamadas telefónicas. Si te solicitan datos personales o bancarios basándose en la estafa descrita, te recomendamos marcar el correo como spam o denunciar la suplantación de identidad (esta función suele aparecer en las opciones del email en la mayoría de las aplicaciones de correo). En caso de que el contacto haya sido telefónico, te aconsejamos bloquear el número de teléfono.",

	"2019_09_17_microsoft_calls_scam.title": "Oleada de llamadas fraudulentas suplantando a Microsoft",
	"2019_09_17_microsoft_calls_scam.desc": "Campaña telefónica suplantando a Microsoft",
	"2019_09_17_microsoft_calls_scam.content.p0": "La Guardia Civil ha alertado sobre una nueva oleada de llamadas en las que se hacen pasar por el soporte técnico de Microsoft y comunican a los receptores que sus dispositivos móviles u ordenadores han sido infectados, por lo que necesitan acceder en remoto a ellos para instalar una aplicación (o les piden que ellos mismos instalen un app en el teléfono móvil o en el PC) y solucionar así el problema.", 
	"2019_09_17_microsoft_calls_scam.content.p1": "Una vez los estafadores han logrado acceder al equipo de la víctima y, por tanto, a toda su información y documentación privada, demandan un ingreso bancario a modo de rescate.",
	"2019_09_17_microsoft_calls_scam.content.p2": "En otras ocasiones, y argumentando que deben realizar el cobro del servicio, le solicitan los datos de su tarjeta de crédito para ejecutarlo. Dado que tienen acceso a los SMS de la víctima (gracias a la aplicación que previamente ha instalado), efectúan todo tipo de compras con su tarjeta de crédito.", 
	"2019_09_17_microsoft_calls_scam.content.p3": "Se trata de una estafa compleja y avanzada, ya que combina dos tipos de ataque: llamada fraudulenta, conocida como Vishing + secuestro de información (Ransomware).",
	"2019_09_17_microsoft_calls_scam.content.p4": "Si recibes una llamada así, aunque en tu pantalla llegase a aparecer \"Microsoft\" o \"Técnico soporte\", por ejemplo, y te comunican lo expuesto anteriormente, no proporciones ningún dato y bloquea el número de teléfono. Asimismo, es conveniente que lo notifiques a la Guardia Civil para ayudarles a detener este fraude.",

	"2019_08_06_telephonic_vishing_campaign.title": "Especial atención a las campañas de llamada telefónica que nos solicitan usuario y contraseña",
	"2019_08_06_telephonic_vishing_campaign.desc": "Es una estafa que se ejecuta a través de llamadas telefónicas, su objetivo es que el usuario revele datos confidenciales para poder hacer uso de ellos posteriormente",
	"2019_08_06_telephonic_vishing_campaign.content.p0": "¿Qué es el vishing?",
	"2019_08_06_telephonic_vishing_campaign.content.p1": "Es una estafa que se ejecuta a través de llamadas telefónicas, en la que los atacantes se hacen pasar habitualmente por empleados de un call center argumentando  que se ha detectado una actividad sospechosa y con tono alarmista para que la víctima responda rápidamente y sin pensar. Su objetivo es que el usuario revele datos confidenciales para poder hacer uso de ellos posteriormente.",
	"2019_08_06_telephonic_vishing_campaign.content.p2": "Como cliente de BBVA debes saber, que nunca nos vamos a poner en contacto contigo para solicitarte datos confidenciales tales como usuario y clave de acceso de la banca online. Nuestros servicios de call center nunca solicitan la clave completa, ya que es un dato que sólo debe conocer el cliente.",
	"2019_08_06_telephonic_vishing_campaign.content.p3": "¿Cómo me protejo?",
	"2019_08_06_telephonic_vishing_campaign.content.p4": "De forma general, no proporcionar información confidencial, tales como claves completas o datos de tarjetas en llamadas teléfonicas recibidas.",
	"2019_08_06_telephonic_vishing_campaign.content.p5": "Desconfiar de llamadas que denoten cierto grado de urgencia y en la que se soliciten información confidencial.",
	"2019_08_06_telephonic_vishing_campaign.content.p6": "Si sospechas que alguna llamada puede estar relacionada con un fraude, puedes contactar con nosotros en el teléfono  91 2249426 para denunciar lo ocurrido  y que podamos indicarte cómo actuar.",
	"2019_08_06_telephonic_vishing_campaign.content.p7": "En BBVA trabajamos por tu seguridad.",

	"tags.security": "Seguridad",
	"tags.sms": "SMS",
	"tags.phishing": "Phishing",
	"tags.vishing": "Vishing",
	"tags.whatsapp": "WhatsApp",
	"tags.scam": "Scam",
	"tags.ransomware": "Ransomware"
}
